const data = [
  {
    title: 'Заголовок',
    desc: 'Текст про преимущества ващей продукции в целом, каждая карточка должна раскрывать отдельный аспект, плюс заказа продукции именно в вашем магазине. Преимущества лучше расположить в таком порядке важности - самый большой плюс в центре, остальные по бокам.',
  },
  {
    title: 'Заголовок',
    desc: 'Текст про преимущества ващей продукции в целом, каждая карточка должна раскрывать отдельный аспект, плюс заказа продукции именно в вашем магазине. Преимущества лучше расположить в таком порядке важности - самый большой плюс в центре, остальные по бокам.',
  },
  {
    title: 'Заголовок',
    desc: 'Текст про преимущества ващей продукции в целом, каждая карточка должна раскрывать отдельный аспект, плюс заказа продукции именно в вашем магазине. Преимущества лучше расположить в таком порядке важности - самый большой плюс в центре, остальные по бокам.',
  },
]

export default data;